<template>
   <div class='module'>
       <div class="content">
           <div class="title">
              一个机构管理一位学生
           </div>
           <div class="describe">
                <p>龙文学校十年品牌教育培训之路证明是满足众多学生及家长的真实需求，龙文学校也在不断地发展壮大，在总结经验与探索新的发展模式的过程中，龙文团队开创了“1对1个性化” 辅导模式，并得到广大学生及家长的认可。</p>
                <p>龙文“1对1”是指一个教育机构对一名学生的辅导，个性化辅导除了能够在较短的时间迅速提高学生成绩外，更重要的是在个性化教学过程中能够有效地培养起学生对学习的兴趣。只有优秀的教师才能给学生一个真正适合的学习方法，培养一个良好的学习习惯；只有优秀教师才能把学生有限的时间用到学习的薄弱环节上去。这种个性化、人性化的辅导方式体现出龙文学校对每位学生个性的尊重。</p>
                <p class="imgWrap">
                  <img src="@/assets/one1.png" alt="">
                </p>
           </div>
           <div class="title">一套教学体系服务一位学生</div>
           <div class="describe">
              <p>龙文的“1对1”个性化辅导，是“诊断课”—“个性辅导”—“定期诊断检测”—“个性辅导”的过程，是一个不断循环着的体系。</p>
              <p>“诊断课”：每位来到龙文的学生都会和辅导教师有深层沟通，通过语言表达、解题思路、行为方式等个别化特征，龙文教师系统把关、综合评定，会对学生有一个初步诊断，以便制订适合个人的高效的教学方法和学习计划，有针对性地因材施教实现教学目的，这样能更快、更效率地实现学生参加辅导的目标。</p>
              <p>“个性辅导”：由专职教师对一个学生进行的综合辅导，包括学习方法、学习态度、课程归纳、重点总结、疑问解答、心理指导等多方面。整个个性辅导的过程，就是纠正学生不良学习方法的过程，能充分调动他们自主学习的积极性，培养学生的学习兴趣，通过龙文教师有计划、有步骤地引导，使之由被动学习向主动思考转变，态度的转变，决定了对一个学生的最终辅导成效。</p>
              <p>“定期诊断检测”：一个学习周期做一次辅导总结，由龙文教师掌握，可根据学生学习情况制订辅导周期计划，辅导总结可以通过学生考核和师生沟通来完成。定期诊断检测是检验“1对1”个性辅导效果的有利途径，对个性化辅导起到监督反馈作用。</p>
           </div>
           <div class="title">一个教育理念成就一位学生</div>
           <div class="describe">
                <p>“因人而异、因材施教、综合教育”是贯穿龙文“1对1”的中心理念。一套因材施教的教学方法和管理模式，能最大限度地挖掘学生的思考能力和创造财富。学习成绩就是学习能力的一种体现，1对1个性化教学的根本，就是找出学生的学习问题，遵循因材施教、提供量身定制的学习方法，达到提高学习成绩的目的，则是水到渠成的事情。</p>
                <p class="imgWrap">
                    <img src="@/assets/one1.png" alt="">
                </p>
           </div>
           <div class="title">一个教师团队辅导一位学生</div>
           <div class="describe">
               <p>学习计划和辅导策略能否落到实处、取得良好效果，教师是关键，尤其对于1对1个性化教学来说，教师的水平如何直接影响对个别学生的辅导效果。</p>
               <p>龙文的师资团队由教育咨询师+心理专家+学习管理师+一线教师+重点校特高级教师+把关专家组成。经过多年地发展和沉淀，龙文学校已经形成了严格的教师选拔标准：毕业于重点师范类大学、有多年丰富的中、高考班教学经验、在各自专业领域有所建树、有独特的教学辅导方法、讲课生动形象使学生记忆深刻等等，这些条件缺一不可地为龙文的名师体系严格把关。</p>
               <p>龙文学校以年薪12万高薪选聘教师，在老师的选择上门槛非常高。目前，年轻教师占师资队伍总数的80%，初三、高三的教师全部来自市区重点中学初、高中毕业班。高素质的教师队伍与独创的教学模式相融合，成就了龙文名师单科提分30—100分的优秀记录。</p>
               <p>学生可根据自己的学科要求选择合适的教师指导，每学科选择一名专业教师，由专业教师为其制订详细的学习辅导计划，充分合理安排学生各科学习时间。正值新课改政策实行之时，龙文学校教师团队改臣换代，聚集有新课改经验的一线在职教师、能洞悉新课改政策下考试辅导方向的高经验教师，学校组织教师教研团队，聘请教育部专家进行教师培训，竭力打造课外辅导培训领域“新课改专攻教师团队”，结合学校教学，拓展课外培训方向。掌握第一手考试资讯，为学生考试冲刺保驾护航。</p>
           </div>
       </div>
   </div>
</template>

<script>
export default {
  data () {
    return {

    };
  },
  created(){

  },
  methods: {

  }
}

</script>
<style lang='less' scoped>
.module{
    width:100%;
   .content{
       width: 100%;
        padding:0 15px 20px 15px;
       .title{
           padding-left:15px;
           font-size:20px;
           margin:30px 0 15px 0;
           position: relative;
           &::after{
               content:"";
               width:3px;
               height:25px;
               position: absolute;
               left:0;
               top:0;
               background: #ef8700;
           }
       }
       .describe{
           font-size:14px;
           p{
               margin:8px 0;
               width:100%;
               text-align: justify;
               line-height: 20px;
               text-indent: 30px;
           }
           .imgWrap{
               width:100%;
               min-height:60px;
               padding:0 10px;
               text-indent: 0px;
               img{
                   width:100%;
               }
           }
       }
   }
}

</style>